export const videos = [
  {
    id: "rAIaky4oUKI",
    title: "Отдыхаем всей семьёй l мультфильмы для детей 0+",
  },
  {
    id: "fXN0IeMnhhY",
    title: "Любимые серии. Часть 1 I Ася и Вася l мультфильмы для детей 0+",
  },
  {
    id: "AD7eMN2phjc",
    title:
      "🐱 КОТИК ПОЛОСАТЫЙ 🐾 Милый сборник про животных - Песенки - Друзья лохматые, Животные, Цветочки",
  },
  {
    id: "LbOve_UZZ54",
    title: "По полям Синий трактор едет к нам - Песенка мультик для детей",
  },
  {
    id: "tHWYDrWCAa0",
    title:
      "Маша и Медведь - С чего все начиналось? 😜 Первые серии - 🧺 Большая Стирка 🧼",
  },
  {
    id: "M4a7gxx8cKg",
    title:
      "Маша и Медведь - С чего все начиналось? 😜 Первые серии - 🚑 Будьте Здоровы! 😃",
  },
  {
    id: "gb3QCmCGrJg",
    title: "Маша и Медведь - 🎃 Хэллоуин с Машей! 👻 Самые страшные серии",
  },
  {
    id: "5ltsySR5h9I",
    title: "Цветняшки — Большой сборник серий (Сборник 11: серии 1-25 подряд)",
  },
  {
    id: "WFRSLRWP10w",
    title:
      "Малышарики - обучающий мультик для малышей - все серии подряд - Сборник 1",
  },
  {
    id: "cWChMpM3plI",
    title: "Цветняшки - НОВЫЕ СЕРИИ! - Песни для детей - Сборник",
  },
  {
    id: "G-wBHMyT1VI",
    title:
      "В темноте - Котенок Котэ песенки для детей - Как не бояться темноты",
  },
  {
    id: "Cz5q05Hl5gs",
    title:
      "Развивающие и обучающие мультики - Акуленок (Моя Семья) Котэ Теремок песенки для детей про животных",
  },
  {
    id: "-k-DpxL5A4A",
    title:
      "Для самых маленьких — Совенок Хоп Хоп — сборник лучшие мультфильмы и песенки для детей",
  },
  {
    id: "3cd83yYrMGE",
    title:
      "Маша и Медведь 💥НОВАЯ СЕРИЯ 2024💥Идёт коза рогатая 🐐📺🤪 (серия 146) Masha and the Bear",
  },
  {
    id: "4iSRikAK1ts",
    title:
      "Развивающие песенки для малышей Совенок Хоп Хоп — Учимся чистить зубы и делать зарядку!",
  },
  {
    id: "JHMeqmrhmbU",
    title: "СИНИЙ ТРАКТОР - Едет грузовик - Новые песенки для детей - Мультики",
  },
  {
    id: "EoDd6EhbhUs",
    title:
      "Животные на ферме - Котёнок Котэ - Песенки мультики про животных для детей малышей",
  },
  {
    id: "RBOOkaFAzfg",
    title: "Пассажир - Котёнок Котэ - Песенка игра про животных для малышей",
  },
  {
    id: "YRBzTBz0KNM",
    title: "Лео и Тиг - Самые новые серии - Сборник - мультфильм про животных",
  },
  {
    id: "wPWTo4CcUz0",
    title: "Лео и Тиг — Джинн",
  },
  {
    id: "NPTaR9iATwo",
    title: "Чебурашка - Секрет праздника | Мультфильм HD для детей",
  },
  {
    id: "C142fkaLLfc",
    title: "Чебурашка 2014 | Часть 1 - Пролог",
  },
  {
    id: "UmqnrK1sRMU",
    title: "Белка и Стрелка 💥 Блины",
  },
  {
    id: "3Hz3kHRRISU",
    title: "Лунтик | 1 серия | Лунный гость",
  },
  {
    id: "slt7raw1ZEM",
    title: "Лунтик | Сон | 2 серия",
  },
  {
    id: "IoMHo57TCow",
    title: "Ми-ми-мишки - Лучший друг Лисички - новая серия 46 ",
  },
  {
    id: "gB3_3EJG_jo",
    title: "Ми-ми-мишки - В поход (серия 35) - мультик для детей про мишек",
  },
  {
    id: "PVzk3bViCIE",
    title:
      "Ми-ми-мишки - Динозаврик - Современные российские популярные мультфильмы для детей - Серия 85",
  },
  {
    id: "r7mu4pR_Fyw",
    title: "Три кота | Сезон 1 | Папин брат",
  },
  {
    id: "P6G02t2JV-M",
    title: "Поезд животных - Песенка с Левой - Музыкальные мультики для детей",
  },
  {
    id: "ztvSIMbGXXg",
    title: "Три кота | Сезон 1 | День чёрного кота",
  },
  {
    id: "UmqnrK1sRMU",
    title:
      "Белка и Стрелка 💥 Блины (67 серия) | Развивающий мультфильм для детей",
  },
  {
    id: "1yosLICm4Ak",
    title: "Чебурашка - Секрет праздника | Мультфильм HD - Союзмультфильм💡",
  },
  {
    id: "mPe2kLGGiPw",
    title: "Барбоскины | Сидим, едим 🍕🍕🍕 Сборник мультфильмов для детей",
  },
  {
    id: "mgfsddXijQY",
    title: "Барбоскины | Смех, да и только 🤡 Сборник мультфильмов к 1 апреля",
  },
  {
    id: "aCw7e7VFt-o",
    title:
      "Фиксики - Сборник серий (Сито, Тренажер, Зонтик, Утюг) - Все серии подряд",
  },
  {
    id: "tVaDx9_yI-Q",
    title:
      "Фиксики 🛠 Сборник серий №21 ⚙ (Рефлексы, Духовка, Собака, Граммофон) - Все серии подряд",
  },
  {
    id: "Li44qkdbAwY",
    title:
      "Фиксики - 🔥 ДимДимыч - супергерой 💪 - Сборник (Анализ крови, Зеркало, Доспехи...)",
  },
  {
    id: "wJELX9UwSus",
    title:
      "Новое Простоквашино ⭐ Круглая земля 🐮 Премьера на канале Союзмультфильм 2024",
  },
  {
    id: "bvPZUsSV2uw",
    title: "Хэллоуин в Простоквашино - сборник на канале Союзмультфильм HD",
  },
  {
    id: "INp42tyY-_o",
    title:
      "Смешарики | Все серии подряд. Часть 6. Смотреть онлайн. Мультики для детей. 0+",
  },
  {
    id: "5skuBb3_pLo",
    title:
      "Азбука здоровья - Правильное питание - Сборник 2024 | Смешарики 2D | Познавательные мультфильмы",
  },
];
