export const videos = [
  {
    id: "rAIaky4oUKI",
    title: "Отдыхаем всей семьёй l мультфильмы для детей 0+",
  },
  {
    id: "fXN0IeMnhhY",
    title: "Любимые серии. Часть 1 I Ася и Вася l мультфильмы для детей 0+",
  },
  {
    id: "AD7eMN2phjc",
    title:
      "🐱 КОТИК ПОЛОСАТЫЙ 🐾 Милый сборник про животных - Песенки - Друзья лохматые, Животные, Цветочки",
  },
  {
    id: "LbOve_UZZ54",
    title: "По полям Синий трактор едет к нам - Песенка мультик для детей",
  },
  {
    id: "tHWYDrWCAa0",
    title:
      "Маша и Медведь - С чего все начиналось? 😜 Первые серии - 🧺 Большая Стирка 🧼",
  },
  {
    id: "M4a7gxx8cKg",
    title:
      "Маша и Медведь - С чего все начиналось? 😜 Первые серии - 🚑 Будьте Здоровы! 😃",
  },
  {
    id: "gb3QCmCGrJg",
    title: "Маша и Медведь - 🎃 Хэллоуин с Машей! 👻 Самые страшные серии",
  },
  {
    id: "5ltsySR5h9I",
    title: "Цветняшки — Большой сборник серий (Сборник 11: серии 1-25 подряд)",
  },
  {
    id: "WFRSLRWP10w",
    title:
      "Малышарики - обучающий мультик для малышей - все серии подряд - Сборник 1",
  },
  {
    id: "cWChMpM3plI",
    title: "Цветняшки - НОВЫЕ СЕРИИ! - Песни для детей - Сборник",
  },
  {
    id: "G-wBHMyT1VI",
    title:
      "В темноте - Котенок Котэ песенки для детей - Как не бояться темноты",
  },
  {
    id: "Cz5q05Hl5gs",
    title:
      "Развивающие и обучающие мультики - Акуленок (Моя Семья) Котэ Теремок песенки для детей про животных",
  },
];
